Repository: wp-plugins/better-admin-bar
Catalog: trunk/languages/admin_bar-*.po
Languages: sk_sk

source: Settings
sk_sk: Nastavenia

source: Better Admin Bar
sk_sk: Lepší AdminBar

source: Settings saved.
sk_sk: Nastavenia boli uložené.

source: Hide admin bar for all users
sk_sk: Skryť administračnú lištu pre všetkých používateľov

source: Hide admin bar for all users except admin
sk_sk: Skryť administračnú lištu pre všetkých používateľov, okrem administrátorov

source: Admin bar opacity (inactive):
sk_sk: Priehľadnosť administračnej lišty (neaktívna)

source: Admin bar opacity on hover (active):
sk_sk: Priehľadnosť administračnej lišty pri prechode myšou (aktívna)

source: Auto-hide admin bar (show on hover)
sk_sk: Auto-skrývanie lišty (zobrazenie pri prejdení myškou)

source: Top hover area height (if autohide):
sk_sk: Výška skrytej lišty (ak je povolené auto-skrývanie)

source: Save
sk_sk: Uložiť
